import A from '@/public/service/a.jpg'
import B from '@/public/service/b.jpg'
import C from '@/public/service/c.jpg'
import D from '@/public/service/d.jpg'





export const DataService = [
    {
        id: '1',
        title: {ru: 'Туры за рубежом' , uz: "" , en: ""},
        img: B,
        options: [
            {item: {ru: 'Откройте новые страны и эмоции!' , uz: "" , en: ""}},
            {item: {ru: 'Организуем поездки в любые уголки мира: пляжный отдых, экскурсии, активные туры.' , uz: "" , en: ""}},
            {item: {ru: 'Помогаем с выбором и бронированием отелей, билетов и экскурсий.' , uz: "" , en: ""}},
            {item: {ru: 'Обеспечиваем круглосуточную поддержку во время путешествия.' , uz: "" , en: ""}},
            {item: {ru: 'Все организационные вопросы берём на себя, от планирования до возвращения домой.' , uz: "" , en: ""}},
        ]
    },
    {
        id: '2',
        title: {ru: 'Туры в Узбекистане' , uz: "" , en: ""},
        img: A,
        options: [
            {item: {ru: 'Насладитесь величием древнего Востока!' , uz: "" , en: ""}},
            {item: {ru: 'Вдохновитесь культурой Самарканда, Бухары и Хивы.' , uz: "" , en: ""}},
            {item: {ru: 'Организуем экскурсии с профессиональными гидами.' , uz: "" , en: ""}},
            {item: {ru: 'Предоставляем комфортный транспорт и проживание.' , uz: "" , en: ""}},
            {item: {ru: 'Ощутите гостеприимство и насладитесь традиционной кухней.' , uz: "" , en: ""}},
        ]
    },
    {
        id: '3',
        title: {ru: 'Лечение за рубежом' , uz: "" , en: ""},
        img: C,
        options: [
            {item: {ru: 'Доверьте своё здоровье профессионалам.' , uz: "" , en: ""}},
            {item: {ru: 'Сотрудничаем с ведущими мировыми клиниками.' , uz: "" , en: ""}},
            {item: {ru: 'Помогаем с выбором врачей и медицинских программ.' , uz: "" , en: ""}},
            {item: {ru: 'Организуем перелёты, проживание и трансферы.' , uz: "" , en: ""}},
            {item: {ru: 'Оказываем круглосуточную поддержку для пациента и сопровождающих.' , uz: "" , en: ""}},
        ]
    },
    {
        id: '4',
        title: {ru: 'Лечение в Узбекистане' , uz: "" , en: ""},
        img: D,
        options: [
            {item: {ru: 'Качественное медицинское обслуживание рядом с вами.' , uz: "" , en: ""}},
            {item: {ru: 'Подбираем специалистов и записываем на процедуры.' , uz: "" , en: ""}},
            {item: {ru: 'Помогаем с организацией диагностик и лечения.' , uz: "" , en: ""}},
            {item: {ru: 'Предоставляем сопровождение и переводчика при необходимости.' , uz: "" , en: ""}},
            {item: {ru: 'Координируем весь процесс для вашего удобства и спокойствия.' , uz: "" , en: ""}},
        ]
    },
]