export const DataClinick = [
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
    {
      name: 'Interlab',
      location: 'Узбекистан, г. Ташкент, Юнусабадский район, ул Чинобод 10А',
      services: [
        "Анализы",
        "УЗИ-обследование",
        "ЭЭГ",
        "ЭКГ",
        "Консультации специлаистов",
        "Все услуги",
      ]
    },
  ]