import { ReviewProps } from '@/interface/Reviews'
export  const reviews: ReviewProps[] = [
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение! Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    {
        author: 'Иванов Иван',
        date: '19.08.2024',
        text: 'Мы с семьей недавно вернулись из тура по Узбекистану, и это было незабываемое путешествие! Все было организовано на высшем уровне — от комфортного проживания до увлекательных экскурсий. Особенно понравилось, что наши пожелания учитывались на каждом этапе поездки. Благодарим за отличный сервис и душевное отношение!',
        imageUrl: 'https://ucarecdn.com/0d421291-2b4e-4a6c-a5d8-6293e75da8e7/-/preview/200x200/',
    },
    // Add more reviews as needed
]